{
    "biblia": {
        "id": "nlth",
        "versao": "Nova Tradução na Linguagem de Hoje (NTLH)",
        "livros": [
            {
                "nome": "1 Pedro (NTLH)",
                "abreviacao": "1PE",
                "id": "1pe",
                "capitulos": [
                    {
                        "numero": 1,
                        "id": "1pe1",
                        "versiculos": [
                            {
                                "numero": 1,
                                "texto": "Eu, Pedro, apóstolo de Jesus Cristo, escrevo esta carta ao povo de Deus que vive espalhado nas províncias do Ponto, Galácia, Capadócia, Ásia e Bitínia ."
                            },
                            {
                                "numero": 2,
                                "texto": "Vocês foram escolhidos de acordo com o propósito de Deus, o Pai. E pelo Espírito de Deus vocês foram feitos um povo dedicado a ele a fim de obedecerem a Jesus Cristo e ficarem purificados pelo seu sangue. Que vocês tenham, mais e mais, a graça e a paz de Deus!"
                            },
                            {
                                "numero": 3,
                                "texto": "Louvemos ao Deus e Pai do nosso Senhor Jesus Cristo! Por causa da sua grande misericórdia, ele nos deu uma nova vida pela ressurreição de Jesus Cristo. Por isso o nosso coração está cheio de uma esperança viva."
                            },
                            {
                                "numero": 4,
                                "texto": "Assim esperamos possuir as ricas bênçãos que Deus guarda para o seu povo. Ele as guarda no céu, onde elas não perdem o valor e não podem se estragar, nem ser destruídas."
                            },
                            {
                                "numero": 5,
                                "texto": "Essas bênçãos são para vocês que, por meio da fé, são guardados pelo poder de Deus para a salvação que está pronta para ser revelada no fim dos tempos."
                            },
                            {
                                "numero": 6,
                                "texto": "Alegrem-se por isso, se bem que agora é possível que vocês fiquem tristes por algum tempo, por causa dos muitos tipos de provações que vocês estão sofrendo."
                            },
                            {
                                "numero": 7,
                                "texto": "Essas provações são para mostrar que a fé que vocês têm é verdadeira. Pois até o ouro, que pode ser destruído, é provado pelo fogo. Da mesma maneira, a fé que vocês têm, que vale muito mais do que o ouro, precisa ser provada para que continue firme. E assim vocês receberão aprovação, glória e honra, no dia em que Jesus Cristo for revelado."
                            },
                            {
                                "numero": 8,
                                "texto": "Vocês o amam, mesmo sem o terem visto, e creem nele, mesmo que não o estejam vendo agora. Assim vocês se alegram com uma alegria tão grande e gloriosa, que as palavras não podem descrever."
                            },
                            {
                                "numero": 9,
                                "texto": "Vocês têm essa alegria porque estão recebendo a sua salvação, que é o resultado da fé que possuem."
                            },
                            {
                                "numero": 10,
                                "texto": "Foi a respeito dessa salvação que os profetas perguntaram e procuraram saber com muito cuidado. Eles profetizaram a respeito da salvação que Deus ia dar a vocês"
                            },
                            {
                                "numero": 11,
                                "texto": "e procuraram saber em que tempo e como essa salvação ia acontecer. O Espírito de Cristo, que estava neles, indicava esse tempo, ao predizer os sofrimentos que Cristo teria de suportar e a glória que viria depois."
                            },
                            {
                                "numero": 12,
                                "texto": "Quando os profetas falaram a respeito das verdades que vocês têm ouvido agora, Deus revelou a eles que o trabalho que faziam não era para o benefício deles, mas para o bem de vocês. Os mensageiros do evangelho, que falaram pelo poder do Espírito Santo, mandado do céu, anunciaram a vocês essas verdades. Essas são coisas que até os anjos gostariam de entender."
                            },
                            {
                                "numero": 13,
                                "texto": "Portanto, estejam prontos para agir. Continuem alertas e ponham toda a sua esperança na bênção que será dada a vocês quando Jesus Cristo for revelado."
                            },
                            {
                                "numero": 14,
                                "texto": "Sejam obedientes a Deus e não deixem que a vida de vocês seja dominada por aqueles desejos que vocês tinham quando ainda eram ignorantes."
                            },
                            {
                                "numero": 15,
                                "texto": "Pelo contrário, sejam santos em tudo o que fizerem, assim como Deus, que os chamou, é santo ."
                            },
                            {
                                "numero": 16,
                                "texto": "Porque as Escrituras Sagradas dizem: “Sejam santos porque eu sou santo.”"
                            },
                            {
                                "numero": 17,
                                "texto": "Quando oram a Deus, vocês o chamam de Pai, ele que julga com igualdade as pessoas, de acordo com o que cada uma tem feito. Portanto, durante o resto da vida de vocês aqui na terra tenham respeito a ele."
                            },
                            {
                                "numero": 18,
                                "texto": "Pois vocês sabem o preço que foi pago para livrá-los da vida inútil que herdaram dos seus antepassados. Esse preço não foi uma coisa que perde o seu valor como o ouro ou a prata."
                            },
                            {
                                "numero": 19,
                                "texto": "Vocês foram libertados pelo precioso sangue de Cristo, que era como um cordeiro sem defeito nem mancha."
                            },
                            {
                                "numero": 20,
                                "texto": "Ele foi escolhido por Deus antes da criação do mundo e foi revelado nestes últimos tempos em benefício de vocês."
                            },
                            {
                                "numero": 21,
                                "texto": "Por meio dele vocês creem em Deus, que o ressuscitou e lhe deu glória. Assim a fé e a esperança que vocês têm estão firmadas em Deus."
                            },
                            {
                                "numero": 22,
                                "texto": "Agora que vocês já se purificaram pela obediência à verdade e agora que já têm um amor sincero pelos irmãos na fé, amem uns aos outros com todas as forças e com um coração puro."
                            },
                            {
                                "numero": 23,
                                "texto": "Pois vocês, pela viva e eterna palavra de Deus, nasceram de novo como filhos de um Pai que é imortal e não de pais mortais."
                            },
                            {
                                "numero": 24,
                                "texto": "Como dizem as Escrituras Sagradas: “Todos os seres humanos são como a erva do campo, e a grandeza deles é como a flor da erva. A erva seca, e a flor cai,"
                            },
                            {
                                "numero": 25,
                                "texto": "mas a palavra do Senhor dura para sempre.” Esta é a palavra que o evangelho trouxe para vocês."
                            }
                        ]
                    },
                    {
                        "numero": 2,
                        "id": "1pe2",
                        "versiculos": [
                            {
                                "numero": 1,
                                "texto": "Portanto, abandonem tudo o que é mau, toda mentira, fingimento, inveja e críticas injustas."
                            },
                            {
                                "numero": 2,
                                "texto": "Sejam como criancinhas recém-nascidas, desejando sempre o puro leite espiritual, para que, bebendo dele, vocês possam crescer e ser salvos."
                            },
                            {
                                "numero": 3,
                                "texto": "Pois, como dizem as Escrituras Sagradas: “Vocês já descobriram por vocês mesmos que o Senhor é bom.”"
                            },
                            {
                                "numero": 4,
                                "texto": "Cheguem perto dele, a pedra viva que os seres humanos rejeitaram como inútil, mas que Deus escolheu como de grande valor."
                            },
                            {
                                "numero": 5,
                                "texto": "Vocês, também, como pedras vivas, deixem que Deus os use na construção de um templo espiritual onde vocês servirão como sacerdotes dedicados a Deus. E isso para que, por meio de Jesus Cristo, ofereçam sacrifícios que Deus aceite."
                            },
                            {
                                "numero": 6,
                                "texto": "Pois as Escrituras Sagradas dizem: “Eu escolhi uma pedra de muito valor, que agora ponho em Sião como a pedra principal do alicerce. Quem crer nela não ficará desiludido.”"
                            },
                            {
                                "numero": 7,
                                "texto": "Essa pedra é de muito valor para vocês, os que creem. Mas, para os que não creem, “A pedra que os construtores rejeitaram veio a ser a mais importante de todas.”"
                            },
                            {
                                "numero": 8,
                                "texto": "E em outra parte as Escrituras Sagradas dizem: “Esta é a pedra em que as pessoas vão tropeçar, a rocha que vai fazê-las cair.” Essas pessoas tropeçaram porque não creram na mensagem, de acordo com a vontade de Deus para elas."
                            },
                            {
                                "numero": 9,
                                "texto": "Mas vocês são a raça escolhida, os sacerdotes do Rei, a nação completamente dedicada a Deus, o povo que pertence a ele. Vocês foram escolhidos para anunciar os atos poderosos de Deus, que os chamou da escuridão para a sua maravilhosa luz."
                            },
                            {
                                "numero": 10,
                                "texto": "Antes, vocês não eram o povo de Deus, mas agora são o seu povo; antes, não conheciam a misericórdia de Deus, mas agora já receberam a sua misericórdia."
                            },
                            {
                                "numero": 11,
                                "texto": "Queridos amigos, lembrem que vocês são estrangeiros de passagem por este mundo. Peço, portanto, que evitem as paixões carnais que estão sempre em guerra contra a alma."
                            },
                            {
                                "numero": 12,
                                "texto": "A conduta de vocês entre os pagãos deve ser boa, para que, quando eles os acusarem de criminosos, tenham de reconhecer que vocês praticam boas ações, e assim louvem a Deus no dia da sua vinda."
                            },
                            {
                                "numero": 13,
                                "texto": "Por causa do Senhor, sejam obedientes a toda autoridade humana: ao Imperador , que é a mais alta autoridade;"
                            },
                            {
                                "numero": 14,
                                "texto": "e aos governadores , que são escolhidos por ele para castigar os criminosos e elogiar os que fazem o bem."
                            },
                            {
                                "numero": 15,
                                "texto": "Pois Deus quer que vocês façam o bem para que os ignorantes e tolos não tenham nada que dizer contra vocês."
                            },
                            {
                                "numero": 16,
                                "texto": "Vivam como pessoas livres. Não usem a liberdade para encobrir o mal, mas vivam como escravos de Deus."
                            },
                            {
                                "numero": 17,
                                "texto": "Respeitem todas as pessoas, amem os seus irmãos na fé, temam a Deus e respeitem o Imperador."
                            },
                            {
                                "numero": 18,
                                "texto": "Vocês, empregados, sejam obedientes aos seus patrões e os respeitem, não somente os que são bons e compreensivos, mas também aqueles que os tratam mal."
                            },
                            {
                                "numero": 19,
                                "texto": "Se vocês suportarem sofrimentos injustos, sabendo que esta é a vontade de Deus, ele abençoará vocês por causa disso."
                            },
                            {
                                "numero": 20,
                                "texto": "Pois, se vocês fazem o mal e são castigados, qual é o merecimento de suportarem com paciência o castigo? Mas, se vocês sofrem por terem feito o bem e suportam esse sofrimento com paciência, Deus os abençoará por causa disso,"
                            },
                            {
                                "numero": 21,
                                "texto": "pois foi para isso que ele os chamou. O próprio Cristo sofreu por vocês e deixou o exemplo, para que sigam os seus passos."
                            },
                            {
                                "numero": 22,
                                "texto": "Ele não cometeu nenhum pecado, e nunca disse uma só mentira."
                            },
                            {
                                "numero": 23,
                                "texto": "Quando foi insultado, não respondeu com insultos. Quando sofreu, não ameaçou, mas pôs a sua esperança em Deus, o justo Juiz."
                            },
                            {
                                "numero": 24,
                                "texto": "O próprio Cristo levou os nossos pecados no seu corpo sobre a cruz a fim de que morrêssemos para o pecado e vivêssemos uma vida correta. Por meio dos ferimentos dele vocês foram curados."
                            },
                            {
                                "numero": 25,
                                "texto": "Vocês eram como ovelhas que haviam perdido o caminho, mas agora foram trazidos de volta para seguir o Pastor, que cuida da vida espiritual de vocês."
                            }
                        ]
                    },
                    {
                        "numero": 3,
                        "id": "1pe3",
                        "versiculos": [
                            {
                                "numero": 1,
                                "texto": "Assim também você, esposa, deve obedecer ao seu marido a fim de que, se ele não crê na mensagem de Deus, seja levado a crer pelo modo de você agir. Não será preciso dizer nada"
                            },
                            {
                                "numero": 2,
                                "texto": "porque ele verá como a conduta de você é honesta e respeitosa."
                            },
                            {
                                "numero": 3,
                                "texto": "Não procure ficar bonita usando enfeites, penteados exagerados, joias ou vestidos caros."
                            },
                            {
                                "numero": 4,
                                "texto": "Pelo contrário, a beleza de você deve estar no coração, pois ela não se perde; ela é a beleza de um espírito calmo e delicado, que tem muito valor para Deus."
                            },
                            {
                                "numero": 5,
                                "texto": "Porque era assim que costumavam se enfeitar as mulheres do passado, as mulheres que eram dedicadas a Deus e que punham a sua esperança nele. Elas eram obedientes ao seu marido."
                            },
                            {
                                "numero": 6,
                                "texto": "Sara foi assim; ela obedecia a Abraão e o chamava de “meu senhor”. Você será agora sua filha se praticar o bem e não tiver medo de nada."
                            },
                            {
                                "numero": 7,
                                "texto": "Também você, marido, na vida em comum com a esposa, reconheça que a mulher é o sexo mais fraco e que por isso deve ser tratada com respeito. Porque a esposa também vai receber, junto com você, o dom da vida, que é dado por Deus. Aja assim para que nada atrapalhe as orações de vocês."
                            },
                            {
                                "numero": 8,
                                "texto": "Finalmente, que todos vocês tenham o mesmo modo de pensar e de sentir. Amem uns aos outros e sejam educados e humildes uns com os outros."
                            },
                            {
                                "numero": 9,
                                "texto": "Não paguem mal com mal, nem ofensa com ofensa. Pelo contrário, paguem a ofensa com uma bênção porque, quando Deus os chamou, ele prometeu dar uma bênção a vocês."
                            },
                            {
                                "numero": 10,
                                "texto": "Como dizem as Escrituras Sagradas: “Quem quiser gozar a vida e ter dias felizes não fale coisas más e não conte mentiras."
                            },
                            {
                                "numero": 11,
                                "texto": "Afaste-se do mal e faça o bem; procure a paz e faça tudo para alcançá-la."
                            },
                            {
                                "numero": 12,
                                "texto": "Pois o Senhor olha com atenção as pessoas honestas e ouve os seus pedidos, porém é contra os que fazem o mal.”"
                            },
                            {
                                "numero": 13,
                                "texto": "Se, de fato, vocês quiserem fazer o bem, quem lhes fará o mal?"
                            },
                            {
                                "numero": 14,
                                "texto": "Como vocês serão felizes se tiverem de sofrer por fazerem o que é certo! Não tenham medo de ninguém, nem fiquem preocupados."
                            },
                            {
                                "numero": 15,
                                "texto": "Tenham no coração de vocês respeito por Cristo e o tratem como Senhor. Estejam sempre prontos para responder a qualquer pessoa que pedir que expliquem a esperança que vocês têm."
                            },
                            {
                                "numero": 16,
                                "texto": "Porém façam isso com educação e respeito. Tenham sempre a consciência limpa. Assim, quando vocês forem insultados, os que falarem mal da boa conduta de vocês como seguidores de Cristo ficarão envergonhados."
                            },
                            {
                                "numero": 17,
                                "texto": "Porque é melhor sofrer por fazer o bem, se for esta a vontade de Deus, do que por fazer o mal."
                            },
                            {
                                "numero": 18,
                                "texto": "Pois o próprio Cristo sofreu uma vez por todas pelos pecados, um homem bom em favor dos maus, para levar vocês a Deus. Ele morreu no corpo, mas foi ressuscitado no espírito,"
                            },
                            {
                                "numero": 19,
                                "texto": "e no espírito foi e pregou aos espíritos que estavam presos ."
                            },
                            {
                                "numero": 20,
                                "texto": "Estes eram os espíritos daqueles que não tinham obedecido a Deus, quando ele ficou esperando com paciência nos dias em que Noé estava construindo a barca. As poucas pessoas que estavam nela, oito ao todo, foram salvas pela água."
                            },
                            {
                                "numero": 21,
                                "texto": "Aquela água representava o batismo, que agora salva vocês. Esse batismo não é lavar a sujeira do corpo, mas é o compromisso feito com Deus, o qual vem de uma consciência limpa. Essa salvação vem por meio da ressurreição de Jesus Cristo,"
                            },
                            {
                                "numero": 22,
                                "texto": "que foi para o céu e está do lado direito de Deus, governando os anjos, as autoridades e os poderes do céu ."
                            }
                        ]
                    },
                    {
                        "numero": 4,
                        "id": "1pe4",
                        "versiculos": [
                            {
                                "numero": 1,
                                "texto": "Por isso, assim como Cristo sofreu no corpo, vocês também devem estar prontos, como ele estava, para sofrer. Porque aquele que sofre no corpo deixa de ser dominado pelo pecado."
                            },
                            {
                                "numero": 2,
                                "texto": "Então, de agora em diante, vivam o resto da sua vida aqui na terra de acordo com a vontade de Deus e não se deixem dominar pelas paixões humanas."
                            },
                            {
                                "numero": 3,
                                "texto": "No passado vocês já gastaram bastante tempo fazendo o que os pagãos gostam de fazer. Naquele tempo vocês viviam na imoralidade, nos desejos carnais, nas bebedeiras, nas orgias, na embriaguez e na nojenta adoração de ídolos."
                            },
                            {
                                "numero": 4,
                                "texto": "E agora os pagãos ficam admirados quando vocês não se juntam com eles nessa vida louca e imoral e por isso os insultam."
                            },
                            {
                                "numero": 5,
                                "texto": "Porém eles vão ter de prestar contas a Deus, que está pronto para julgar os vivos e os mortos."
                            },
                            {
                                "numero": 6,
                                "texto": "Pois o evangelho foi anunciado também aos mortos, os quais morreram por causa do julgamento de Deus, como morrem todos os seres humanos. O evangelho foi anunciado a eles a fim de que pudessem viver a vida espiritual como Deus quer que eles vivam."
                            },
                            {
                                "numero": 7,
                                "texto": "O fim de todas as coisas está perto. Sejam prudentes e estejam alertas para poder orar."
                            },
                            {
                                "numero": 8,
                                "texto": "Acima de tudo, amem sinceramente uns aos outros, pois o amor perdoa muitos pecados."
                            },
                            {
                                "numero": 9,
                                "texto": "Hospedem uns aos outros, sem reclamar."
                            },
                            {
                                "numero": 10,
                                "texto": "Sejam bons administradores dos diferentes dons que receberam de Deus. Que cada um use o seu próprio dom para o bem dos outros!"
                            },
                            {
                                "numero": 11,
                                "texto": "Quem prega pregue a palavra de Deus; quem serve sirva com a força que Deus dá. Façam assim para que em tudo Deus seja louvado por meio de Jesus Cristo, a quem pertencem a glória e o poder para todo o sempre! Amém!"
                            },
                            {
                                "numero": 12,
                                "texto": "Meus queridos amigos, não fiquem admirados com a dura prova de aflição pela qual vocês estão passando, como se alguma coisa fora do comum estivesse acontecendo a vocês."
                            },
                            {
                                "numero": 13,
                                "texto": "Pelo contrário, alegrem-se por estarem tomando parte nos sofrimentos de Cristo, para que fiquem cheios de alegria quando a glória dele for revelada."
                            },
                            {
                                "numero": 14,
                                "texto": "Vocês serão felizes se forem insultados por serem seguidores de Cristo, porque isso quer dizer que o glorioso Espírito de Deus veio sobre vocês."
                            },
                            {
                                "numero": 15,
                                "texto": "Se algum de vocês tiver de sofrer, que não seja por ser assassino, ladrão, criminoso ou por se meter na vida dos outros."
                            },
                            {
                                "numero": 16,
                                "texto": "Mas, se alguém sofrer por ser cristão, não fique envergonhado, mas agradeça a Deus o fato de ser chamado por esse nome."
                            },
                            {
                                "numero": 17,
                                "texto": "Pois o tempo de começar o julgamento já chegou, e os que pertencem ao povo de Deus serão os primeiros a serem julgados. Se esse julgamento vai começar conosco, qual será o fim daqueles que não creem no evangelho de Deus?"
                            },
                            {
                                "numero": 18,
                                "texto": "Como dizem as Escrituras Sagradas: “Se é difícil os bons serem salvos, o que será daqueles pecadores que não querem saber de Deus?”"
                            },
                            {
                                "numero": 19,
                                "texto": "Por isso os que sofrem porque esta é a vontade de Deus para eles devem, por meio das suas boas ações, entregar-se completamente aos cuidados do Criador, que sempre cumpre as suas promessas."
                            }
                        ]
                    },
                    {
                        "numero": 5,
                        "id": "1pe5",
                        "versiculos": [
                            {
                                "numero": 1,
                                "texto": "Eu, que também sou presbítero, dou agora conselhos aos outros presbíteros que estão entre vocês. Sou uma testemunha dos sofrimentos de Cristo e vou tomar parte na glória que será revelada."
                            },
                            {
                                "numero": 2,
                                "texto": "Aconselho que cuidem bem do rebanho que Deus lhes deu e façam isso de boa vontade, como Deus quer, e não de má vontade. Não façam o seu trabalho para ganhar dinheiro, mas com o verdadeiro desejo de servir."
                            },
                            {
                                "numero": 3,
                                "texto": "Não procurem dominar os que foram entregues aos cuidados de vocês, mas sejam um exemplo para o rebanho."
                            },
                            {
                                "numero": 4,
                                "texto": "E, quando o Grande Pastor aparecer, vocês receberão a coroa gloriosa, que nunca perde o seu brilho."
                            },
                            {
                                "numero": 5,
                                "texto": "E vocês, jovens, sejam obedientes aos mais velhos. Que todos prestem serviços uns aos outros com humildade, pois as Escrituras Sagradas dizem: “Deus é contra os orgulhosos, mas é bondoso com os humildes!”"
                            },
                            {
                                "numero": 6,
                                "texto": "Portanto, sejam humildes debaixo da poderosa mão de Deus para que ele os honre no tempo certo."
                            },
                            {
                                "numero": 7,
                                "texto": "Entreguem todas as suas preocupações a Deus, pois ele cuida de vocês."
                            },
                            {
                                "numero": 8,
                                "texto": "Estejam alertas e fiquem vigiando porque o inimigo de vocês, o Diabo, anda por aí como um leão que ruge, procurando alguém para devorar."
                            },
                            {
                                "numero": 9,
                                "texto": "Fiquem firmes na fé e enfrentem o Diabo porque vocês sabem que no mundo inteiro os seus irmãos na fé estão passando pelos mesmos sofrimentos."
                            },
                            {
                                "numero": 10,
                                "texto": "Mas, depois de sofrerem por um pouco de tempo, o Deus que tem por nós um amor sem limites e que chamou vocês para tomarem parte na sua eterna glória, por estarem unidos com Cristo, ele mesmo os aperfeiçoará e dará firmeza, força e verdadeira segurança."
                            },
                            {
                                "numero": 11,
                                "texto": "A ele seja o poder para sempre! Amém!"
                            },
                            {
                                "numero": 12,
                                "texto": "Escrevo para vocês esta pequena carta com a ajuda de Silas, a quem eu considero um fiel irmão na fé. Quero animá-los e dar o meu testemunho de que as bênçãos que vocês têm recebido são uma prova verdadeira da graça de Deus. Continuem firmes, pois, nessa graça."
                            },
                            {
                                "numero": 13,
                                "texto": "A igreja que está em Babilônia , escolhida também por Deus, manda saudações. O meu filho Marcos também manda saudações."
                            },
                            {
                                "numero": 14,
                                "texto": "Cumprimentem uns aos outros com um beijo de irmão. Que a paz esteja com todos vocês que pertencem a Cristo!"
                            }
                        ]
                    }
                ]
            }
        ]
    }
}